#version: 0.2
| |
c h
o n
W e
We b
e s
e r
p h
ph p
l e
Ġ /
t i
> ||
|| >||
ti on
i c
ic k
r es
v a
c l
cl ick
er va
res erva
reserva tion
php click
||>|| .
u t
a n
i l
e d
i n
u le
ch ed
ched ule
ut t
s chedule
n t
ch an
chan g
ch il
nt h
chil d
php chang
utt on
o d
a r
b utton
P er
i od
Per iod
e le
e x
r o
n d
ele c
) ||>||.
elec t
in p
e inp
ex t
es elect
phpchang eselect
b t
bt n
||>|| :
phpclick a
i t
r i
p d
s u
o w
ro pd
ow n
ropd own
p an
phpchang einp
utt ext
E nd
End Period
g in
p tion
a s
B e
Be gin
Begin Period
o r
phpclick button
a t
s pan
phpclick span
u l
a le
nd ar
ale ndar
D ropdown
i d
d i
s t
c alendar
ri g
phpchangeinp uttext
h t
p as
s w
or d
pas sw
passw ord
p ul
rig ht
pul l
s m
di v
o ption
phpclick option
phpclickbutton button
phpclick div
L i
Li st
i m
im g
c es
m a
schedule List
scheduleList Dropdown
ar e
chang einp
c ces
su cces
succes s
b m
su bm
subm it
d at
T it
reservation Tit
reservationTit le
a v
ma il
in d
e mail
phpclick t
ro w
ind ex
o g
u i
r e
n av
ut password
f c
a l
f l
u id
dat es
fl uid
c on
click button
clickbutton submit
b o
s elect
phpclick img
) ||>||
con t
c are
care t
b le
changeinp uttext
B utton
ext are
extare a
ic on
t er
d ropdown
o u
c ri
d es
cri ption
des cription
phpclickt d
t og
tog g
Button s
togg le
reservation Buttons
t e
changeinp utpassword
ou r
c i
ti ci
ar tici
h bo
ar d
as hbo
ashbo ard
u p
ro up
il it
m p
il ter
F ilter
a in
calendar Filter
cont ain
contain er
nav S
f i
g roup
m od
mod al
d ashboard
h ilit
reserva ble
hilit e
pan t
artici pant
n ext
p articipant
at e
chedule Dropdown
navS cheduleDropdown
phpclickt extarea
b ut
t ri
tri but
phpclickbutton submit
d e
phpchangeinp ut
s i
p si
at tribut
psi attribut
psiattribut e
f or
for m
c o
al og
e t
j q
t re
jq tre
jqtre e
dat e
s e
ar ch
se arch
A ut
o co
le te
mp lete
Aut oco
Autoco mplete
c e
phpchangeinp utpassword
p ick
date pick
datepick er
e l
f a
our ce
a d
participant Autocomplete
c le
cle ar
fi x
clear fix
ul t
de fa
defa ult
e nt
ma in
D i
c k
t le
ti tle
R es
m in
ad min
1 6
ele te
) ||>||:
phpchang et
phpchanget extarea
st ate
a ble
our ces
bo x
re p
m ar
n u
a b
di alog
_ _
o o
e ck
eck box
b od
bod y
ro mp
romp t
a y
g l
y ph
gl yph
glyph icon
Res ource
ch eckbox
F a
S av
e Fa
i le
btn Sav
eFa ile
btnSav eFaile
btnSaveFaile d
1 1
P rompt
p a
x s
g e
res ources
D elete
b er
m ber
||>|| #
btn A
cont ent
l ab
lab el
n o
mar gin
v er
inp ut
participant List
e at
rep eat
1 0
Di alog
fi el
phpchangeinput search
fiel d
m e
1 5
p re
phpchangeinput checkbox
pre v
a ge
m an
Resource C
man age
d ay
reservation D
day Dialog
f oo
foo ter
Di v
repeat Div
h id
de n
hid den
phpchangeinput nu
phpchangeinputnu mber
res ource
C re
dayDialog Cre
dayDialogCre ate
m ent
t r
t body
ele ment
a il
et ail
etail s
ed it
ro l
cont rol
edit able
C a
x Ca
ma xCa
pa c
maxCa pac
b g
h o
t able
ho ver
nav ResourceC
navResourceC alendar
1 8
i g
g er
t rig
Delete Prompt
me nu
ger DeletePrompt
trig gerDeletePrompt
M y
nav My
p p
v e
ro ve
btnA pp
btnApp rove
d elete
B oo
g s
k in
nav Boo
kin gs
navBoo kings
A c
c ou
nt Dropdown
navMy Ac
cou ntDropdown
navMyAc countDropdown
select ed
or t
rep ort
1 3
1 2
T y
p e
Button Prompt
resource Ty
delete ButtonPrompt
resourceTy pe
1 7
ti y
maxCapac tiy
2 0
s elec
ar row
selec tion
1 9
1 4
artici pa
articipa tion
p ri
mar y
reservationD etails
pri mary
l o
m Delete
r mDelete
con fi
confi rmDelete
d d
Res ources
btnA dd
btnAdd Resources
phpclick i
O ut
n Out
navS ig
navSig nOut
co l
D ashboard
P articipation
reservation Participation
a va
il ab
ilit y
ava ilab
availab ility
at es
reservationD ates
2 2
G roup
phpclick b
dialog Resource
Group s
dialogResource Groups
t h
O ver
b lo
l ay
ck Over
blo ckOver
blockOver lay
e e
v it
in vit
nav Dashboard
invit ee
L e
g th
n gth
click div
reservation Le
reservationLe ngth
n er
ge ner
report s
gener ate
2 1
M e
ut checkbox
pd ate
changeinp utcheckbox
re me
mber Me
reme mberMe
m ind
mind er
button s
D etails
resource Details
2 6
phpclick body
phpclickbody body
a tion
k ed
o ked
nav ig
bo oked
navig ation
c u
O ption
h eckbox
tion al
res date
di tional
ad ditional
ResourceC heckbox
Option s
additional ResourceCheckbox
invitee Autocomplete
ar t
R e
u pdate
m on
it y
maxCapac ity
l og
log o
m l
m y
t u
ht ml
re minder
tu e
2 4
F or
P articipant
f ri
p rompt
w ed
invitee List
For Participant
prompt ForParticipant
promptForParticipant s
A t
m At
o mAt
st omAt
tribut es
repeat Options
cu stomAt
customAt tributes
2 3
l er
togg ler
b ar
nav bar
lo gin
D ate
t ext
phpclickdiv text
E n
st art
able d
minder En
Re minderEn
start ReminderEn
startReminderEn abled
click label
clicklabel label
I n
T h
U pdate
i s
reservation s
an ce
btn Update
st ance
update Buttons
In stance
Th is
btnUpdate This
btnUpdateThis Instance
f ilter
H el
p Dropdown
r re
nav Hel
cu rre
navHel pDropdown
curre nt
S t
T im
t od
phpclick html
th u
Options St
reminder Tim
reminder OptionsSt
tod ay
phpclickhtml html
reminderTim e
reminderOptionsSt art
C on
E mail
G u
T ext
e ad
h ead
o se
p articipation
t x
t Email
t Gu
es tEmail
cl ose
nt s
as on
)||>|| #
te nts
dashboard Con
participant Dialog
phpchangeinput email
delete Re
availability Dashboard
head er
participation Text
tx tGu
dashboardCon tents
deleteRe ason
txtGu estEmail
h our
End Date
hour s
U s
b ind
phpclick form
able Us
bind ableUs
bindableUs er
c re
at ed
cre ated
C alendar
b il
d er
f o
i ti
l der
p on
es Dropdown
Begin Date
nav Res
si bil
navMy Calendar
fo lder
iti esDropdown
pon sibil
navRes ponsibil
navResponsibil itiesDropdown
