#version: 0.2
e r
a n
Ġ s
c an
n er
Ġs can
Ġscan ner
o n
i on
s s
ss ion
Ġ a
o u
i ssion
m ission
r an
s mission
t ran
Ġ tran
Ġtran smission
b l
b an
d e
d on
o q
u er
| ?
Ġa ban
bl oq
de bloq
Ġaban don
debloq uer
a y
p ay
Ġ pay
Ġpay er
S e
Se ssion
| -
j ou
t er
Ġa jou
Ġajou ter
m er
r i
f er
r Session
v ri
Ġ ou
Ġ fer
mer Session
vri rSession
Ġou vrirSession
Ġfer merSession
p p
u pp
Ġs upp
ri mer
Ġsupp rimer
