<pad>	0
<go>	0
<eos>	0
<unk>	0
<blank>	0
/Web/reservation.php|select	4317
/Web/schedule.php|a	2489
/Web/reservation.php|button	2296
/Web/reservation.php|option	2126
/Web/reservation.php|input	2010
/Web/|input	1622
/Web/reservation.php|a	1389
/Web/reservation.php|div	1315
/Web/schedule.php|div	1177
/Web/schedule.php|span	1040
/Web/|button	1027
/Web/calendar.php|span	1011
/Web/schedule.php|img	1001
/Web/index.php|input	849
/Web/reservation.php|textarea	793
/Web/schedule.php|td	769
/Web/dashboard.php|a	647
/Web/reservation.php|span	631
/Web/index.php|button	384
/Web/calendar.php|td	273
/Web/schedule.php|input	263
/Web/calendar.php|a	196
/Web/dashboard.php|div	172
/Web/calendar.php|input	137
/Web/calendar.php|div	129
/Web/calendar.php|button	105
/Web/schedule.php|button	101
/Web/admin/manage_admin_resources.php|input	99
/Web/schedule.php|i	95
/Web/schedule.php|select	86
/Web/|div	82
/Web/admin/manage_admin_resources.php|span	75
/Web/admin/manage_admin_resources.php|textarea	72
/Web/admin/manage_admin_resources.php|i	64
/Web/admin/manage_admin_resources.php|button	62
/Web/index.php|div	62
/Web/reservation.php|font	59
/Web/schedule.php|font	57
/Web/admin/manage_admin_resources.php|a	55
/Web/reports/generate-report.php|span	50
/Web/admin/manage_admin_resources.php|div	43
/Web/calendar.php|b	40
/Web/admin/manage_admin_resources.php|select	36
/Web/dashboard.php|b	36
/Web/schedule.php|option	35
/Web/admin/manage_admin_resources.php|option	32
/Web/my-calendar.php|span	32
/Web/my-calendar.php|a	31
/Web/search-availability.php|input	30
/Web/admin/manage_groups.php|a	30
/Web/schedule.php|body	29
/Web/dashboard.php|button	26
/Web/search-availability.php|span	25
/Web/reports/generate-report.php|a	25
/Web/search-availability.php|a	23
/Web/search-reservations.php|font	22
/Web/dashboard.php|span	22
/Web/search-availability.php|button	21
/Web/|label	20
/Web/reservation.php|label	20
/Web/reservation.php|i	19
/Web/reports/generate-report.php|input	19
/Web/search-availability.php|div	18
/Web/admin/manage_groups.php|button	17
/Web/reservation.php|html	15
/Web/reservation.php|body	15
/Web/reservation.php|img	15
/Web/admin/manage_resources.php|a	13
/Web/dashboard.php|font	13
/Web/my-calendar.php|td	13
/Web/admin/manage_users.php|button	12
/Web/reservation.php|form	12
/Web/dashboard.php|h5	12
/Web/schedule.php|b	11
/Web/admin/manage_users.php|a	10
/Web/admin/manage_admin_resources.php|label	10
/Web/admin/manage_resources.php|select	10
/Web/admin/manage_resources.php|option	10
/Web/reservation.php|h4	10
/Web/search-reservations.php|div	10
/Web/search-reservations.php|a	10
/Web/dashboard.php|i	10
/Web/profile.php|a	10
/Web/calendar.php|font	10
/Web/search-availability.php|label	9
/Web/schedule.php|tbody	9
/Web/dashboard.php|img	9
/Web/admin/manage_resources.php|span	8
/Web/reservation.php|b	8
/Web/schedule.php|label	7
/Web/search-reservations.php|input	7
/Web/search-availability.php|font	7
/Web/admin/manage_schedules.php|a	6
/Web/admin/manage_resources.php|button	6
/Web/admin/manage_resources.php|i	6
/Web/admin/manage_resources.php|textarea	6
/Web/reports/generate-report.php|label	6
/Web/my-calendar.php|div	6
/Web/calendar.php|body	6
/Web/index.php|a	6
/Web/admin/manage_groups.php|div	6
/Web/my-calendar.php|button	6
/Web/profile.php|div	6
/Web/admin/manage_group_users.php|textarea	5
/Web/admin/manage_resource_reservations.php|span	5
/Web/admin/manage_resources.php|input	4
/Web/search-availability.php|li	4
/Web/search-availability.php|b	4
/Web/calendar.php|img	4
/Web/help.php|a	4
/Web/admin/manage_admin_resources.php|img	4
/Web/search-availability.php|select	4
/Web/search-availability.php|option	4
/Web/index.php|i	4
/Web/admin/manage_users.php|div	3
/Web/reservation.php|ul	3
/Web/search-reservations.php|i	3
/Web/reports/generate-report.php|div	3
/Web/admin/manage_resources.php|div	3
/Web/calendar.php|tr	3
/Web/reservation.php|h3	3
/Web/admin/manage_admin_groups.php|a	3
/Web/dashboard.php|body	3
/Web/schedule.php|html	3
/Web/|img	3
/Web/admin/manage_users.php|span	2
/Web/search-reservations.php|label	2
/Web/profile.php|button	2
/Web/reports/generate-report.php|li	2
/Web/calendar.php|th	2
/Web/schedule.php|footer	2
/Web/dashboard.php|h4	2
/Web/profile.php|option	2
/Web/admin/manage_groups.php|img	2
/Web/index.php|label	2
/Web/admin/manage_groups.php|td	2
/Web/admin/manage_schedules.php|div	2
/Web/admin/manage_users.php|nav	2
/Web/calendar.php|h2	2
/Web/admin/manage_group_users.php|div	2
/Web/admin/manage_group_users.php|form	2
/Web/guest-participation.php|a	2
/Web/admin/manage_resource_reservations.php|a	2
/Web/admin/manage_admin_schedules.php|a	2
/Web/schedule.php|li	2
/Web/|body	2
/Web/profile.php|span	2
/Web/profile.php|label	2
/Web/my-calendar.php|font	2
/Web/search-availability.php|ul	1
/Web/search-reservations.php|li	1
/Web/search-reservations.php|form	1
/Web/search-availability.php|i	1
/Web/profile.php|select	1
/Web/reports/generate-report.php|tr	1
/Web/reports/generate-report.php|th	1
/Web/reservation.php|nav	1
/Web/reports/generate-report.php|button	1
/Web/|i	1
/Web/admin/manage_groups.php|option	1
/Web/dashboard.php|ul	1
/Web/reservation.php|th	1
/Web/admin/manage_admin_resources.php|h4	1
/Web/schedule.php|tr	1
/Web/admin/manage_admin_groups.php|button	1
/Web/|select	1
/Web/admin/manage_schedules.php|button	1
/Web/admin/manage_schedules.php|input	1
/Web/schedule.php|h4	1
/Web/index.php|span	1
/Web/admin/manage_group_users.php|span	1
/Web/admin/manage_group_users.php|a	1
/Web/admin/manage_group_users.php|button	1
/Web/schedule.php|nav	1
/Web/profile.php|font	1
/Web/admin/manage_resource_reservations.php|td	1
/Web/admin/manage_resource_reservations.php|i	1
/Web/admin/manage_resource_reservations.php|div	1
/Web/admin/manage_resource_reservations.php|button	1
/Web/profile.php|input	1
/Web/password.php|a	1
/Web/my-calendar.php|b	1
/Web/search-availability.php|img	1
/Web/my-calendar.php|label	1
/Web/calendar.php|tbody	1
/Web/reports/common-reports.php|a	1
/Web/|a	1
/Web/my-calendar.php|body	1
