<pad>	0
<go>	0
<eos>	0
<unk>	0
<blank>	0
scanner|0	43658
debloquer|0	5663
abandon|?	5663
transmission|0	5631
scanner|-2	3590
ajouter|0	3568
payer|0	2894
payer|1	2737
ouvrirSession|0	2679
fermerSession|0	2679
supprimer|0	757
transmission|1	552
supprimer|-2	69
scanner|-3	32
