<pad>	0
<go>	0
<eos>	0
<unk>	0
<blank>	0
listAllTaxons|200	15736
listAllProducts_SpecificTaxonFilter_SortByPrice|200	15529
listAllProducts_SpecificTaxonFilter|200	10863
retrieveAProduct|200	10837
createACart|201	3999
addAnItemToCart|200	3241
updateCheckout_UpdateEmailInformation|200	1558
updateCheckout_UpdateShippingInformation|200	1558
updateCheckout_UpdateBillingInformation|200	1558
advanceCheckout|200	1558
updateCheckout_UpdatePaymentMethod|200	1558
listShippingRates|200	1557
completeCheckout|200	1557
nextCheckoutStep|200	1540
retrieveAnOrder|200	1054
retrieveACart|200	837
updateCheckout_ChooseAShippingRate|200	787
createAnAccount|200	770
createOrRefreshAToken|200	770
associateACartWithAUser|200	770
createAnAddress|200	770
setLineItemQuantity|200	488
removeALineItem|200	349
listShippingRates|422	1
updateCheckout_ChooseAShippingRate|404	1
completeCheckout|422	1
