<pad>	0
<go>	0
<eos>	0
<unk>	807
<blank>	0
/Web/reservation.phpchangeselect#EndPeriod	2090
/Web/reservation.phpchangeselect#BeginPeriod	1931
/Web/reservation.phpchangeinputtext#reservationTitle	1276
/Web/clickbuttonsubmit:nth-child(5)||>||.btn	1026
/Web/reservation.phpclickbuttonbutton:nth-child(2)||>||.pull-right-sm||>||.btn-success	914
/Web/schedule.phpclicka#scheduleListDropdown	890
/Web/schedule.phpclickspan#scheduleListDropdown||>||.caret	858
/Web/changeinputtext#email	858
/Web/changeinputpassword#password	715
/Web/schedule.phpclickimg:nth-child(3)||>||.row-fluid||>||.schedule-dates||>||:nth-child(3)||>||img	632
/Web/reservation.phpclickbuttonbutton.reservationButtons||>||.pull-right-sm||>||.btn-success	625
/Web/schedule.phpclicktd.reservable.hilite	595
/Web/calendar.phpclickspan#select2-calendarFilter-container	560
/Web/reservation.phpclicktextarea#description	475
/Web/schedule.phpclicka:nth-child(6)||>||.schedule-id	451
/Web/index.phpchangeinputtext#email	443
/Web/index.phpchangeinputpassword#password	400
/Web/index.phpclickbuttonsubmit:nth-child(5)||>||.btn	383
/Web/reservation.phpchangeinputtext#participantAutocomplete	367
/Web/schedule.phpclickdiv.clearfix	359
/Web/reservation.phpchangetextarea#description	294
/Web/dashboard.phpclicka#navScheduleDropdown||>||.dropdown-toggle	287
/Web/calendar.phpclickspan.fc-next-button||>||.fc-icon	255
/Web/reservation.phpclickbutton#btnSaveFailed	223
/Web/reservation.phpclickdiv#participantList	182
/Web/schedule.phpclickdiv#main	177
/Web/schedule.phpclicka:nth-child(8)||>||.schedule-id	170
/Web/reservation.phpclickspan.ui-datepicker-next||>||.ui-icon	162
/Web/reservation.phpclickdiv#repeatDiv||>||.form-group||>||:nth-child(1)	160
/Web/schedule.phpclickimg:nth-child(3)||>||.row-fluid||>||.schedule-dates||>||:nth-child(2)||>||img	153
/Web/reservation.phpchangeselect#psiattribute16	151
/Web/calendar.phpclicka#dayDialogCreate	150
/Web/schedule.phpclickimg.no-margin||>||.row-fluid||>||.schedule-dates||>||:nth-child(3)||>||img	150
/Web/reservation.phpclickoption#BeginPeriod||>||:nth-child(15)	140
/Web/reservation.phpchangeinputtext#psiattribute8	140
/Web/calendar.phpchangeinputsearch.select2-search__field	137
/Web/schedule.phpclicka:nth-child(7)||>||.schedule-id	134
/Web/reservation.phpclickbuttonbutton#btnApprove	120
/Web/schedule.phpclicka#navScheduleDropdown||>||.dropdown-toggle	114
/Web/reservation.phpclickoption#BeginPeriod||>||:nth-child(5)	106
/Web/reservation.phpclickoption#EndPeriod||>||:nth-child(10)	102
/Web/reservation.phpchangeselect#psiattribute11	102
/Web/schedule.phpchangeinputnumber#maxCapactiy	102
/Web/schedule.phpchangeinputcheckbox.jqtree-selected||>||.jqtree-element||>||.jqtree-title||>||label||>||input	98
/Web/reservation.phpclicka:nth-child(2)||>||.pull-right-sm||>||.btn-group||>||.dropdown-menu||>||:nth-child(5)||>||.triggerDeletePrompt	95
/Web/dashboard.phpclicka#navResourceCalendar||>||a	94
/Web/reservation.phpclickoption#EndPeriod||>||:nth-child(18)	93
/Web/reservation.phpclicka#ui-id-4	87
/Web/schedule.phpchangeselect#resourceType	86
/Web/schedule.phpclicka#navSignOut||>||a	86
/Web/reservation.phpclickbuttonbutton:nth-child(2)||>||.pull-right-sm||>||#deleteButtonPrompt||>||.modal-dialog||>||.modal-content||>||.modal-footer||>||#confirmDelete	85
/Web/schedule.phpclickspan#schedule-title||>||:nth-child(1)	84
/Web/reservation.phpclickoption#BeginPeriod||>||:nth-child(7)	83
/Web/schedule.phpclicka:nth-child(9)||>||.schedule-id	83
/Web/reservation.phpclickoption#BeginPeriod||>||:nth-child(3)	82
/Web/reservation.phpclickoption#EndPeriod||>||:nth-child(20)	82
/Web/reservation.phpclickoption#BeginPeriod||>||:nth-child(13)	80
/Web/dashboard.phpclicka#navBookings||>||a	79
/Web/reservation.phpclickdiv#reservationParticipation||>||:nth-child(1)	78
/Web/calendar.phpclickbuttonbutton.fc-next-button	78
/Web/schedule.phpclickdiv#schedule-title	77
/Web/reservation.phpclickspan:nth-child(2)||>||.pull-right-sm||>||.btn-group||>||.btn||>||.hidden-xs	76
/Web/schedule.phpclickbuttonsubmit.btn-submit||>||.btn	75
/Web/reservation.phpclickoption#EndPeriod||>||:nth-child(22)	73
/Web/reservation.phpclickdiv#main	71
/Web/reservation.phpclickoption#EndPeriod||>||:nth-child(16)	71
/Web/reservation.phpclickoption#EndPeriod||>||:nth-child(8)	70
/Web/reservation.phpclickdiv.reservationTitle	66
/Web/dashboard.phpclicka#navMyAccountDropdown||>||.dropdown-toggle	63
/Web/reservation.phpclicka#navScheduleDropdown||>||.dropdown-toggle	60
/Web/schedule.phpclicki.pull-right||>||.glyphicon	59
/Web/reservation.phpclickspan:nth-child(2)||>||.pull-right-sm||>||.btn-success||>||.glyphicon	58
/Web/reservation.phpclickdiv.blockOverlay	57
/Web/reservation.phpclickoption#BeginPeriod||>||:nth-child(17)	56
/Web/schedule.phpclickdiv:nth-child(3)||>||.row-fluid||>||.schedule-dates	55
/Web/schedule.phpclicka#navDashboard||>||a	55
/Web/schedule.phpclickspan#calendar_toggle||>||.glyphicon	55
/Web/reservation.phpclicka.ui-datepicker-next	55
/Web/calendar.phpclickspan.select2-selection__arrow	53
/Web/reservation.phpclickoption#EndPeriod||>||:nth-child(19)	52
/Web/reservation.phpclickoption#BeginPeriod||>||:nth-child(4)	51
/Web/reservation.phpclicka#btnAddResources	50
/Web/reservation.phpclickoption#EndPeriod||>||:nth-child(6)	50
/Web/changeinputcheckbox#rememberMe	49
/Web/admin/manage_admin_resources.phpclicktextarea.editable-input||>||.form-control	48
/Web/reservation.phpclickdiv#reservationDetails	48
/Web/reservation.phpclickspan.resourceDetails	47
/Web/reservation.phpclickspan.reservationButtons||>||.pull-right-sm||>||.btn-success||>||.glyphicon	46
/Web/reservation.phpclicka#ui-id-5	45
/Web/reservation.phpclickdiv.reservationTitle||>||.form-group	45
/Web/schedule.phpclicka:nth-child(5)||>||.schedule-id	45
/Web/reservation.phpclickoption#BeginPeriod||>||:nth-child(19)	44
/Web/reservation.phpclickoption#EndPeriod||>||:nth-child(14)	44
/Web/calendar.phpclickspan.fc-prev-button||>||.fc-icon	44
/Web/reservation.phpclickoption#EndPeriod||>||:nth-child(26)	44
/Web/reservation.phpclickbuttonbutton#dialogResourceGroups||>||.modal-dialog||>||.modal-content||>||.modal-footer||>||.btn-primary	44
/Web/schedule.phpclicka#navMyAccountDropdown||>||.dropdown-toggle	41
/Web/reservation.phpclickoption#BeginPeriod||>||:nth-child(9)	41
/Web/reservation.phpclickoption#EndPeriod||>||:nth-child(17)	40
/Web/schedule.phpclickdiv#booked-navigation	40
/Web/schedule.phpclickimg.no-margin||>||.row-fluid||>||.schedule-dates||>||:nth-child(2)||>||img	40
/Web/reservation.phpclickspan#btnAddResources||>||.fa	40
/Web/reservation.phpclickoption#EndPeriod||>||:nth-child(11)	39
/Web/reservation.phpchangeinputtext#inviteeAutocomplete	39
/Web/clickdiv#main	39
/Web/calendar.phpclickb.select2-selection__arrow||>||b	38
/Web/reports/generate-report.phpclickspan.ui-datepicker-prev||>||.ui-icon	38
/Web/admin/manage_admin_resources.phpchangeinputnumber#maxCapacity	37
/Web/reservation.phpclickoption#BeginPeriod||>||:nth-child(14)	37
/Web/schedule.phpclicka:nth-child(1)||>||.schedule-id	37
/Web/reservation.phpclickoption#EndPeriod||>||:nth-child(21)	37
/Web/reservation.phpclickdiv#reservation-resources	36
/Web/reservation.phpclickbuttonbutton:nth-child(2)||>||.pull-right-sm||>||.btn-group||>||.btn	35
/Web/reservation.phpclickdiv.reservationLength	34
/Web/admin/manage_admin_resources.phpclicki.control-group||>||:nth-child(1)||>||.editable-buttons||>||.btn-primary||>||.glyphicon	34
/Web/calendar.phpclicktd.fc-row.hover||>||.fc-bg||>||table||>||tbody||>||tr||>||.fc-mon	34
/Web/dashboard.phpclickb#navScheduleDropdown||>||.dropdown-toggle||>||.caret	33
/Web/reservation.phpclickbuttonbutton#dialogResourceGroups||>||.modal-dialog||>||.modal-content||>||.modal-footer||>||.btn-default	33
/Web/admin/manage_admin_resources.phpchangeinputtext.editable-input||>||.form-control	32
/Web/reservation.phpclickbuttonbutton:nth-child(4)||>||.pull-right||>||:nth-child(1)	32
/Web/reservation.phpclicka#ui-id-6	31
/Web/reservation.phpclickoption#EndPeriod||>||:nth-child(7)	31
/Web/reservation.phpclickoption#BeginPeriod||>||:nth-child(6)	31
/Web/calendar.phpclicktd.fc-row.hover||>||.fc-bg||>||table||>||tbody||>||tr||>||.fc-wed	30
/Web/reservation.phpclicka:nth-child(3)||>||:nth-child(6)||>||.ui-state-default	30
/Web/reservation.phpclickoption#BeginPeriod||>||:nth-child(16)	29
/Web/reservation.phpclickoption#EndPeriod||>||:nth-child(15)	29
/Web/reservation.phpclickoption#psiattribute16||>||:nth-child(3)	29
/Web/schedule.phpclickbodybody	29
/Web/reservation.phpclickspan.ui-datepicker-prev||>||.ui-icon	29
/Web/reservation.phpclickdiv.reservationDates||>||:nth-child(1)||>||.form-group	28
/Web/reservation.phpclickoption#BeginPeriod||>||:nth-child(18)	28
/Web/reservation.phpclickdiv#form-reservation||>||:nth-child(10)	28
/Web/index.phpclickdiv#main	28
/Web/reservation.phpchangeselect#repeatOptions	27
/Web/reservation.phpclickoption#BeginPeriod||>||:nth-child(8)	27
/Web/reservation.phpclickdiv:nth-child(4)||>||.col-xs-12	26
/Web/dashboard.phpclickbuttonbutton.navbar-toggle	26
/Web/reservation.phpclickoption#EndPeriod||>||:nth-child(9)	26
/Web/schedule.phpclicktd:nth-child(1)||>||.resdate	26
/Web/reservation.phpclickoption#psiattribute11||>||:nth-child(4)	26
/Web/schedule.phpclicka:nth-child(3)||>||.row-fluid||>||.schedule-dates||>||:nth-child(3)	26
/Web/reservation.phpclickoption#EndPeriod||>||:nth-child(24)	26
/Web/calendar.phpclicktd.fc-row.hover||>||.fc-bg||>||table||>||tbody||>||tr||>||.fc-fri	25
/Web/schedule.phpclickdivtext#datepicker	25
/Web/calendar.phpclicktd.fc-row.hover||>||.fc-bg||>||table||>||tbody||>||tr||>||.fc-tue	25
/Web/reservation.phpclickspan:nth-child(2)||>||.pull-right-sm||>||:nth-child(1)||>||.hidden-xs	25
/Web/calendar.phpclicka#navScheduleDropdown||>||.dropdown-toggle	24
/Web/admin/manage_admin_resources.phpchangetextarea.editable-input||>||.form-control	24
/Web/admin/manage_admin_resources.phpclickbuttonsubmit.control-group||>||:nth-child(1)||>||.editable-buttons||>||.btn-primary	24
/Web/reservation.phpclickdiv#inviteeList	24
/Web/schedule.phpclicka:nth-child(11)||>||.schedule-id	24
/Web/schedule.phpclicka:nth-child(3)||>||.schedule-id	24
/Web/reservation.phpclickdiv.customAttributes||>||:nth-child(4)	24
/Web/reservation.phpclickoption#psiattribute16||>||:nth-child(4)	23
/Web/reservation.phpclickoption#BeginPeriod||>||:nth-child(12)	23
/Web/reservation.phpclickoption#BeginPeriod||>||:nth-child(11)	23
/Web/reservation.phpclicka:nth-child(3)||>||:nth-child(5)||>||.ui-state-default	23
/Web/reservation.phpclickoption#EndPeriod||>||:nth-child(5)	22
/Web/reservation.phpclicka.reservationButtons||>||.pull-right-sm||>||.btn-group||>||.dropdown-menu||>||:nth-child(5)||>||.triggerDeletePrompt	22
/Web/reservation.phpclickdiv#form-reservation||>||:nth-child(1)||>||:nth-child(2)	21
/Web/search-availability.phpclickbuttonsubmit:nth-child(8)||>||.btn	21
/Web/reservation.phpclickbuttonbutton:nth-child(2)||>||.pull-right-sm||>||.update	21
/Web/reservation.phpclickspan.reservationButtons||>||.pull-right-sm||>||.btn-group||>||.btn||>||.hidden-xs	21
/Web/reservation.phpchangeinputcheckbox#startReminderEnabled	20
/Web/reservation.phpclickoption#EndPeriod||>||:nth-child(23)	20
/Web/schedule.phpclicka.description||>||a	20
/Web/clicklabellabel	20
/Web/reservation.phpclickoption#EndPeriod||>||:nth-child(4)	20
/Web/reservation.phpclicka:nth-child(5)||>||:nth-child(3)||>||.ui-state-default	20
/Web/schedule.phpclicka.jqtree-toggler	20
/Web/reservation.phpclicka:nth-child(2)||>||:nth-child(5)||>||.ui-state-default	19
/Web/reservation.phpclicka:nth-child(1)||>||:nth-child(6)||>||.ui-state-default	19
/Web/reservation.phpclickoption#BeginPeriod||>||:nth-child(1)	19
/Web/reservation.phpclickdiv.reservationDates||>||:nth-child(2)||>||.form-group	19
/Web/reservation.phpclicka:nth-child(3)||>||:nth-child(4)||>||.ui-state-default	19
/Web/reservation.phpclickbuttonbutton#promptForParticipants	18
/Web/reservation.phpclicka:nth-child(4)||>||:nth-child(3)||>||.ui-state-default	18
/Web/schedule.phpclicka#navResourceCalendar||>||a	18
/Web/calendar.phpclickdiv#filter||>||:nth-child(1)	18
/Web/reservation.phpclickoption#EndPeriod||>||:nth-child(12)	18
/Web/reservation.phpclicka:nth-child(2)||>||:nth-child(6)||>||.ui-state-default	18
/Web/reservation.phpclickbuttonbutton:nth-child(2)||>||.pull-right-sm||>||#updateButtons||>||.modal-dialog||>||.modal-content||>||.modal-body||>||.btnUpdateThisInstance	18
/Web/reservation.phpclickdiv#form-reservation||>||:nth-child(2)	17
/Web/reservation.phpclicka:nth-child(2)||>||:nth-child(4)||>||.ui-state-default	17
/Web/schedule.phpclickbuttonbutton.ui-datepicker-current	17
/Web/reservation.phpclickspan:nth-child(2)||>||.pull-right-sm||>||.btn-default||>||.hidden-xs	17
/Web/calendar.phpclickdiv#dayDialog	17
/Web/reservation.phpclickdiv#reservationDetails||>||:nth-child(1)	17
/Web/schedule.phpclicka#navBookings||>||a	17
/Web/reservation.phpclickdiv.reservationDates	17
/Web/calendar.phpclicktd.fc-row.hover||>||.fc-bg||>||table||>||tbody||>||tr||>||.fc-thu	16
/Web/schedule.phpclicktd:nth-child(2)||>||.resdate	16
/Web/schedule.phpclickspan.ui-datepicker-prev||>||.ui-icon	16
/Web/my-calendar.phpclickspan#select2-calendarFilter-container	16
/Web/reservation.phpclickdiv#form-reservation||>||:nth-child(4)||>||.col-xs-12	16
/Web/reservation.phpclickbuttonbutton.reservationButtons||>||.pull-right-sm||>||.btn-group||>||.btn	16
/Web/reservation.phpclicka#ui-id-10	15
/Web/reservation.phpclicka:nth-child(4)||>||:nth-child(6)||>||.ui-state-default	15
/Web/reservation.phpclickoption#BeginPeriod||>||:nth-child(10)	15
